welcome.user={0}\u3055\u3093\u3001\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306b\u3088\u3046\u3053\u305d
welcome.site={0}\u3055\u3093\u3001{1}\u306b\u3088\u3046\u3053\u305d

welcome.user.description=\u500b\u4eba\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306b\u306f\u3001\u3042\u306a\u305f\u304c\u5c5e\u3057\u3066\u3044\u308b\u30b5\u30a4\u30c8\u306e\u5185\u5bb9\u306b\u95a2\u3059\u308b\u60c5\u5831\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
welcome.site.description=\u30b5\u30a4\u30c8\u30fb\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3067\u306f\u3001\u7279\u5b9a\u306e\u30b5\u30a4\u30c8\u306e\u5185\u5bb9\u306b\u95a2\u3059\u308b\u60c5\u5831\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
get.started.message=\u3055\u3042\u3001\u59cb\u3081\u307e\u3057\u3087\u3046\u3002

panel.delete.header=\u524a\u9664\u306e\u78ba\u8a8d
panel.delete.msg=\u3053\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u304b\u3089\u30a2\u30b7\u30b9\u30bf\u30f3\u30b9\u30fb\u30d1\u30cd\u30eb\u3092\u672c\u5f53\u306b\u6052\u4e45\u7684\u306b\u524a\u9664\u3057\u307e\u3059\u304b?
panel.delete.fail=\u30c0\u30c3\u30b7\u30e5\u30ec\u30c3\u30c8\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

welcome.close=\u53d6\u9664\u304f

welcome.user.tutorial.title=\u5b66\u7fd2
welcome.user.tutorial.description=\u30d3\u30c7\u30aa\u30fb\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3092\u89b3\u3066\u3001Alfresco\u30c1\u30fc\u30e0\u3068\u3067\u304d\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002
welcome.user.tutorial.link=\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3092\u89b3\u308b

welcome.user.sites.title=\u5171\u6709
welcome.user.sites.description=\u4ed6\u306e\u30b5\u30a4\u30c8\u30fb\u30e1\u30f3\u30d0\u3068\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u5171\u6709\u3059\u308b\u305f\u3081\u306e\u30b5\u30a4\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
welcome.user.sites.link=\u30b5\u30a4\u30c8\u306e\u4f5c\u6210

welcome.user.profile.title=\u30d1\u30fc\u30bd\u30ca\u30e9\u30a4\u30ba
welcome.user.profile.description=\u3042\u306a\u305f\u306e\u500b\u4eba\u7684\u306a\u60c5\u5831\u3068\u30d3\u30b8\u30cd\u30b9\u60c5\u5831\u3092\u66f4\u65b0\u3059\u308b\u3068\u3001\u4ed6\u306e\u4eba\u304c\u3042\u306a\u305f\u306e\u3053\u3068\u3092\u77e5\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
welcome.user.profile.link=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u7de8\u96c6

welcome.user.dashboard.title=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
welcome.user.dashboard.description=\u898b\u305f\u3044\u60c5\u5831\u3092\u8868\u793a\u3055\u305b\u308b\u3088\u3046\u306b\u3001\u81ea\u5206\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
welcome.user.dashboard.link=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3059\u308b

welcome.user.explore.title=\u691c\u7d22
welcome.user.explore.description=Alfresco\u30c1\u30fc\u30e0\u306b\u3059\u3067\u306b\u3042\u308b\u30b5\u30a4\u30c8\u3092\u95b2\u89a7\u3057\u307e\u3059\u3002 \u30d1\u30d6\u30ea\u30c3\u30af\u30b5\u30a4\u30c8\u3092\u8a2a\u554f\u3057\u3001\u76f4\u63a5\u305d\u306e\u30b5\u30a4\u30c8\u306b\u53c2\u52a0\u3067\u304d\u307e\u3059\u3002
welcome.user.explore.link=\u3059\u3079\u3066\u306e\u30b5\u30a4\u30c8\u3092\u898b\u308b

welcome.site.dashboard.title=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
welcome.site.dashboard.description=\u4ed6\u306e\u4eba\u306b\u898b\u305b\u305f\u3044\u60c5\u5831\u3092\u8868\u793a\u3055\u305b\u308b\u3088\u3046\u306b\u3001\u3053\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
welcome.site.dashboard.link=\u30b5\u30a4\u30c8\u30fb\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3059\u308b

welcome.site.moderated.title=\u53c2\u52a0
welcome.site.moderated.description=\u3053\u306e\u30b5\u30a4\u30c8\u306e\u30e1\u30f3\u30d0\u30b7\u30c3\u30d7\u306f\u30e2\u30c7\u30ec\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u53c2\u52a0\u3092\u30ea\u30af\u30a8\u30b9\u30c8\u3059\u308b\u3068\u3001\u30b5\u30a4\u30c8\u30fb\u30de\u30cd\u30fc\u30b8\u30e3\u306b\u901a\u77e5\u304c\u5c4a\u304d\u307e\u3059\u3002
welcome.site.moderated.link=\u53c2\u52a0\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u9001\u308b

welcome.site.upload.title=\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3
welcome.site.upload.description=\u6587\u66f8\u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u3001\u4ed6\u306e\u4eba\u3068\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u958b\u59cb\u3057\u307e\u3059\u3002
welcome.site.upload.link=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b

welcome.site.invite.title=\u62db\u5f85\u3059\u308b
welcome.site.invite.description=\u4ed6\u306e\u4eba\u306b\u62db\u5f85\u72b6\u3092\u9001\u308a\u3001\u81ea\u5206\u306e\u30b5\u30a4\u30c8\u306b\u53c2\u52a0\u3057\u3066\u3082\u3089\u3044\u307e\u3059\u3002
welcome.site.invite.link=\u30e6\u30fc\u30b6\u3092\u62db\u5f85\u3059\u308b

welcome.site.members.title=\u30bd\u30fc\u30b7\u30e3\u30e9\u30a4\u30ba
welcome.site.members.description=\u3053\u306e\u30b5\u30a4\u30c8\u306b\u5c5e\u3057\u3066\u3044\u308b\u30e6\u30fc\u30b6\u3092\u898b\u3064\u3051\u307e\u3059\u3002 \u30e1\u30f3\u30d0\u30fb\u30ea\u30b9\u30c8\u3067\u306f\u3001\u30e6\u30fc\u30b6\u30fb\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u8868\u793a\u3057\u3066\u3001\u4ed6\u306e\u30e1\u30f3\u30d0\u306e\u60c5\u5831\u3092\u95b2\u89a7\u3067\u304d\u307e\u3059\u3002
welcome.site.members.link=\u30b5\u30a4\u30c8\u30fb\u30e1\u30f3\u30d0\u3092\u898b\u308b

welcome.site.browse.title=\u691c\u7d22
welcome.site.browse.description=\u6587\u66f8\u30e9\u30a4\u30d6\u30e9\u30ea\u3092\u95b2\u89a7\u3057\u3001\u30b5\u30a4\u30c8\u306b\u8ffd\u52a0\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u63a2\u3057\u307e\u3059\u3002
welcome.site.browse.link=\u6587\u66f8\u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u79fb\u52d5\u3059\u308b