header=\u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u0441\u0430\u0439\u0442\u0430
label.load-failed=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439
label.filter=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C
label.older-activities=\u0411\u043E\u043B\u0435\u0435 \u0441\u0442\u0430\u0440\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438

## Note to translators: The User Interface renders Filters 1, 2, 3 next to each other. The English translation gives these the appearance of a sentence, for example: "My activities, status updates, in the last 14 days".
## This is entirely optional. If the language doesn't allow for this structure, please capitalise the messages in Filter 2+3 so they appear disconnected.

# Filter 1
filter.mine=\u041C\u043E\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F
filter.others=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
filter.all=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0432\u0441\u0435\u0445 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
filter.following=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043B\u044E\u0434\u0435\u0439, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u044F \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D
# Filter 2
filter.allItems=\u0432\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B
filter.statusItems=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0442\u0430\u0442\u0443\u0441\u0430
filter.commentItems=\u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438
filter.contentItems=\u043A\u043E\u043D\u0442\u0435\u043D\u0442
filter.membershipItems=\u0447\u043B\u0435\u043D\u0441\u0442\u0432\u043E
# Filter 3
filter.today=\u0441\u0435\u0433\u043E\u0434\u043D\u044F
filter.7days=\u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 7 \u0434\u043D\u0435\u0439
filter.14days=\u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 14 \u0434\u043D\u0435\u0439
filter.28days=\u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 28 \u0434\u043D\u0435\u0439

empty.title=\u0421\u043B\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u044F\u043C\u0438 \u043D\u0430 \u0441\u0430\u0439\u0442\u0435
empty.description=\u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u0432 \u044D\u0442\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043D\u0430 \u044D\u0442\u043E\u043C \u0441\u0430\u0439\u0442\u0435. \u0417\u0434\u0435\u0441\u044C \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0438 \u0438\u0445 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430. \u0422\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u043D\u043E \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0442\u044C \u0447\u043B\u0435\u043D\u0441\u0442\u0432\u043E \u0441\u0430\u0439\u0442\u0430, \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u044F \u0442\u0435\u0445, \u043A\u0442\u043E \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u043B\u0441\u044F \u0438\u043B\u0438 \u043F\u0440\u043E\u043A\u0438\u043D\u0443\u043B \u0435\u0433\u043E.

## Note to translators: Please retain the HTML tags in the dashlet.help message.
dashlet.help=<p>\u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0437\u0430 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u043C \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 \u043D\u0430\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0449\u0435, \u0435\u0441\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0434\u0430\u0448\u043B\u0435\u0442. \u041E\u043D \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0432\u0441\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043D\u0430 \u044D\u0442\u043E\u043C \u0441\u0430\u0439\u0442\u0435, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432. \u0422\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u0442\u044C, \u043A\u0442\u043E \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u0441\u0430\u0439\u0442\u0443 \u0438 \u043F\u043E\u043A\u0438\u0434\u0430\u0435\u0442 \u0435\u0433\u043E.</p><p>\u0424\u0438\u043B\u044C\u0442\u0440\u044B \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0435\u0440\u0438\u043E\u0434\u0430\u043C \u0438 \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C.</p>