title=Pesquisar por pessoas

## Messages
message.instructions=Insira um termo de pesquisa para localizar usu\u00e1rios
message.empty=Nenhum usu\u00e1rio encontrado
message.error=N\u00e3o \u00e9 poss\u00edvel realizar a pesquisa de usu\u00e1rio

## help text
help.title=Dicas de pesquisa

help.subtitle1=Pesquisar por nome ou nome de usu\u00e1rio
help.info1=Para pesquisar usu\u00e1rios pelo nome, sobrenome ou nome de usu\u00e1rio basta digitar um \u00fanico termo, por exemplo:
help.example1=Joe
help.result1=Os resultados dessa consulta ir\u00e3o listar todos os usu\u00e1rios cujo nome, sobrenome ou nome de usu\u00e1rio come\u00e7a com Joe.
help.info2=Para pesquisar usu\u00e1rios pelo nome e sobrenome, separe dois termos com um espa\u00e7o, por exemplo:
help.example2=Joe Bloggs
help.result2=Os resultados dessa consulta listar\u00e3o todos os usu\u00e1rios cujo nome comece com Joe e o sobrenome comece com Bloggs.
help.info3=Voc\u00ea tamb\u00e9m pode inserir apenas o come\u00e7o do nome, por exemplo:
help.example3=Joe B
help.result3=The results for this query will list all users whose first name starts with Joe and and surname starts with B.

help.subtitle2=Busca por propriedade
help.info4=To search for users by property add the property as a prefix, for example:
help.example4=location:londres
help.result4=Os resultados dessa consulta encontrar\u00e3o os usu\u00e1rios cuja localiza\u00e7\u00e3o contenha londres.
help.info5=Para pesquisar usu\u00e1rios por v\u00e1rias propriedades, pesquise v\u00e1rios termos juntos como, por exemplo:
help.example5=jobtitle:engineer organization:alfresco
help.result5=The results for this query will find users whose job title contains engineer and organization contains alfresco.
help.info6=Para pesquisar por nome e propriedade, adicione um termo de pesquisa de propriedade ap\u00f3s a pesquisa de nome como, por exemplo:
help.example6=Smith jobtitle:engineer
help.result6=Os resultados desta consulta ir\u00e3o encontrar os usu\u00e1rios cujo primeiro nome, sobrenome ou nome de usu\u00e1rio come\u00e7a com Smith e t\u00edtulo do trabalho cont\u00e9m engenheiro.
help.example7=Um jobtitle:engineer de Smith
help.result7=Os resultados desta consulta listar\u00e3o todos os usu\u00e1rios cujo nome come\u00e7a com o A, o sobrenome come\u00e7a com Smith e o cargo cont\u00e9m engenheiro.
