title=S\u00f8k etter personer

## Messages
message.instructions=Skriv inn et s\u00f8keord for \u00e5 finne brukere
message.empty=Finner ingen brukere
message.error=Kan ikke utf\u00f8re brukers\u00f8k

## help text
help.title=S\u00f8ketips

help.subtitle1=S\u00f8k etter navn eller brukernavn
help.info1=Utf\u00f8r s\u00f8k etter brukere basert p\u00e5 fornavn, etternavn eller brukernavn ved \u00e5 skrive ett enkelt ord, for eksempel:
help.example1=Jan
help.result1=Resultatene for denne sp\u00f8rringen vil gi en liste over alle brukere med et fornavn, etternavn eller brukernavn som begynner med Jan.
help.info2=Utf\u00f8r s\u00f8k etter brukere basert p\u00e5 fornavn og etternavn ved \u00e5 atskille de to ordene med et mellomrom, for eksempel:
help.example2=Jan Blogger
help.result2=Resultatene for denne sp\u00f8rringen vil gi en liste over alle med et fornavn som begynner med Jan, og et etternavn som begynner med Blogger.
help.info3=Du kan ogs\u00e5 bare skrive inn begynnelsen av navnet, for eksempel:
help.example3=Jan B
help.result3=Resultatene for denne sp\u00f8rringen vil gi en liste over alle med et fornavn som begynner med Jan, og et etternavn som begynner med B.

help.subtitle2=S\u00f8k etter egenskap
help.info4=Utf\u00f8r s\u00f8k etter brukere basert p\u00e5 egenskap ved \u00e5 legge til egenskapen som en prefiks, for eksempel:
help.example4=location:london
help.result4=Resultatene for denne sp\u00f8rringen vil finne brukere med et sted som inneholder london.
help.info5=Hvis du vil s\u00f8ke etter brukere ved hjelp av flere egenskaper, kan du s\u00f8ke etter flere uttrykk. F.eks.:
help.example5=jobtittel:ingeni\u00f8r organisasjon:alfresco
help.result5=Resultatene for denne sp\u00f8rringen vil finne brukere med en jobbtittel som inneholder ingeni\u00f8r og organisasjon som inneholder alfresco.
help.info6=Hvis du vil s\u00f8ke etter navn og egenskap, legger du til et egenskapss\u00f8keord etter et navnes\u00f8k. F.eks.:
help.example6=Svendsen jobbtittel:ingeni\u00f8r
help.result6=Resultatene for denne sp\u00f8rringen vil finne brukere med et fornavn, etternavn eller brukernavn som begynner med Svendsen og en jobbtittel som inneholder ingeni\u00f8r.
help.example7=A Svendsen jobbtittel:ingeni\u00f8r
help.result7=Resultatene for denne sp\u00f8rringen vil gi en liste over alle med et fornavn som begynner med A, et etternavn som begynner med Svendsen, og jobbtittel som inneholder ingeni\u00f8r.
