title=Rechercher des personnes

## Messages
message.instructions=Saisir un terme de recherche pour trouver des utilisateurs
message.empty=Pas d'utilisateur trouv\u00e9
message.error=Recherche d'utilisateur impossible

## help text
help.title=Conseils de recherche

help.subtitle1=Rechercher par nom ou par nom d'utilisateur
help.info1=Pour rechercher des utilisateurs \u00e0 partir de leurs pr\u00e9noms, de leurs noms ou de leurs noms d'utilisateur, entrez un terme unique, par exemple :
help.example1=Joe
help.result1=Les r\u00e9sultats de cette requ\u00eate incluront tous les utilisateurs dont le pr\u00e9nom, le nom ou le nom d'utilisateur commence par Joe.
help.info2=Pour rechercher des utilisateurs \u00e0 partir de leurs pr\u00e9noms et de leurs noms, s\u00e9parez chaque terme par un espace, par exemple :
help.example2=Joe Bloggs
help.result2=Les r\u00e9sultats de cette requ\u00eate incluront tous les utilisateurs dont le pr\u00e9nom commence par Joe et le nom par Bloggs.
help.info3=Vous pouvez \u00e9galement saisir uniquement le d\u00e9but du nom, par exemple :
help.example3=Joe B
help.result3=Les r\u00e9sultats de cette requ\u00eate incluront tous les utilisateurs dont le pr\u00e9nom commence par Joe et le nom par B.

help.subtitle2=Recherche par propri\u00e9t\u00e9
help.info4=Pour rechercher des utilisateurs \u00e0 partir de leurs propri\u00e9t\u00e9s, ajoutez la propri\u00e9t\u00e9 comme pr\u00e9fixe, par exemple :
help.example4=location:londres
help.result4=Les r\u00e9sultats de cette requ\u00eate incluront les utilisateurs dont l'emplacement contient londres.
help.info5=Pour rechercher des utilisateurs \u00e0 partir de plusieurs propri\u00e9t\u00e9s, recherchez plusieurs termes \u00e0 la fois, par exemple :
help.example5=jobtitle:engineer organization:alfresco
help.result5=Les r\u00e9sultats de cette requ\u00eate incluront les utilisateurs dont l'intitul\u00e9 du poste contient engineer et l'organisation alfresco.
help.info6=Pour effectuer une recherche par nom et propri\u00e9t\u00e9, ajoutez un terme de recherche par propri\u00e9t\u00e9 apr\u00e8s une recherche par nom, par exemple :
help.example6=Smith jobtitle:engineer
help.result6=Les r\u00e9sultats de cette requ\u00eate incluront tous les utilisateurs dont le pr\u00e9nom, le nom ou le nom d'utilisateur commence par Smith et l'intitul\u00e9 du poste contient engineer.
help.example7=A Smith jobtitle:engineer
help.result7=Les r\u00e9sultats de cette requ\u00eate incluront tous les utilisateurs dont le pr\u00e9nom commence par A, le nom par Smith et l'intitul\u00e9 du poste contient engineer.
