title=Buscar personas

## Messages
message.instructions=Introduzca un t\u00e9rmino de b\u00fasqueda para encontrar usuarios
message.empty=No se encontr\u00f3 ning\u00fan usuario
message.error=No se pudo realizar la b\u00fasqueda de usuarios

## help text
help.title=Consejos para realizar una b\u00fasqueda

help.subtitle1=Busque por nombre o nombre de usuario
help.info1=Para buscar usuarios por nombre, apellido o nombre de usuario, simplemente teclee un s\u00f3lo t\u00e9rmino, por ejemplo:
help.example1=Juan
help.result1=Los resultados de esta consulta listar\u00e1n a todos los usuarios cuyo nombre, apellido o nombre de usuario comienza por Juan.
help.info2=Para buscar usuarios por nombre y apellido, separe los t\u00e9rminos con un espacio, por ejemplo:
help.example2=Juan Ruiz
help.result2=Los resultados de esta consulta mostrar\u00e1n a todos los usuarios cuyo nombre comienza por Juan y cuyo apellido comienza por Ruiz.
help.info3=Puede tambi\u00e9n simplemente teclear las primeras letras del nombre, por ejemplo:
help.example3=Juan R
help.result3=Los resultados de esta consulta mostrar\u00e1n a todos los usuarios cuyo nombre comienza por Juan y cuyo apellido comienza por R.

help.subtitle2=Buscar por propiedad
help.info4=Para buscar usuarios por propiedad, a\u00f1ada la propiedad como prefijo, por ejemplo:
help.example4=ubicaci\u00f3n:Londres
help.result4=Los resultados de esta consulta mostrar\u00e1n a los usuarios cuya ubicaci\u00f3n contiene Londres.
help.info5=Para buscar usuarios por propiedades m\u00faltiples, busque t\u00e9rminos m\u00faltiples juntos, por ejemplo:
help.example5=nombredepuesto:ingeniero organizaci\u00f3n:alfresco
help.result5=Los resultados de esta consulta mostrar\u00e1n a los usuarios cuyo nombre de puesto contiene ingeniero y cuya organizaci\u00f3n contiene alfresco.
help.info6=Para buscar por nombre y propiedad, a\u00f1ada un t\u00e9rmino de b\u00fasqueda de propiedad despu\u00e9s de la b\u00fasqueda de nombre, por ejemplo:
help.example6=Ponce nombredepuesto:ingeniero
help.result6=Los resultados de esta consulta mostrar\u00e1n a todos los usuarios cuyo nombre, apellido o nombre de usuario comienza por Ponce y el nombre de puesto contiene ingeniero.
help.example7=A Ponce nombredepuesto:ingeniero
help.result7=Los resultados de esta consulta mostrar\u00e1n a todos los usuarios cuyo nombre comienza por A y cuyo apellido comienza por Ponce y el nombre de puesto contiene ingeniero.
