title=Pesquisar por pessoas

## Messages
message.instructions=Insira um termo de pesquisa para localizar usu\u00e1rios
message.empty=Nenhum usu\u00e1rio encontrado
message.error=N\u00e3o \u00e9 poss\u00edvel realizar a pesquisa de usu\u00e1rio

## help text
help.title=Dicas de pesquisa

help.subtitle1=Pesquisar por nome ou nome de usu\u00e1rio
help.info1=Para pesquisar usu\u00e1rios pelo nome, sobrenome ou nome de usu\u00e1rio basta digitar um \u00fanico termo, por exemplo:
help.example1=Joe
help.result1=Os resultados dessa consulta ir\u00e3o listar todos os usu\u00e1rios cujo nome, sobrenome ou nome de usu\u00e1rio come\u00e7a com Joe.
help.info2=Para pesquisar usu\u00e1rios pelo nome e sobrenome, separe dois termos com um espa\u00e7o, por exemplo:
help.example2=Joe Bloggs
help.result2=Os resultados dessa consulta ir\u00e3o listar todos os usu\u00e1rios cujo nome come\u00e7a com Joe e sobrenome come\u00e7a com Bloggs.
help.info3=Voc\u00ea tamb\u00e9m pode inserir apenas o in\u00edcio do nome, por exemplo:
help.example3=Joe B
help.result3=Os resultados dessa consulta ir\u00e3o listar todos os usu\u00e1rios cujo nome come\u00e7a com Joe e sobrenome come\u00e7a com B.

help.subtitle2=Pesquisar por propriedade
help.info4=Para pesquisar por usu\u00e1rios por uma propriedade, adicione a propriedade como um prefixo, por exemplo:
help.example4=location:maidenhead
help.result4=Os resultados dessa consulta ir\u00e3o localizar os usu\u00e1rios cuja localiza\u00e7\u00e3o cont\u00e9m maidenhead.
help.info5=A pesquisa ser\u00e1 realizada E com m\u00faltiplos termos juntos, por exemplo:
help.example5=jobtitle:engineer organization:alfresco
help.result5=Os resultados dessa consulta ir\u00e3o localizar os usu\u00e1rios cujo cargo cont\u00e9m engenheiro e a organiza\u00e7\u00e3o cont\u00e9m alfresco.
help.info6=Para reduzir os resultados de pesquisa por propriedade, adicione um termo de pesquisa de propriedade ap\u00f3s a pesquisa por nome, por exemplo:
help.example6=Smith jobtitle:engineer
help.result6=Os resultados dessa consulta ir\u00e3o localizar usu\u00e1rios cujo nome, sobrenome ou nome de usu\u00e1rio come\u00e7a com Smith e cujo cargo cont\u00e9m engenheiro.
help.example7=A Smith jobtitle:engineer
help.result7=Os resultados dessa consulta ir\u00e3o listar todos os usu\u00e1rios cujo nome come\u00e7a com A, o sobrenome come\u00e7a com Smith e o cargo cont\u00e9m engenheiro.
