title=\u041F\u043E\u0438\u0441\u043A \u043B\u044E\u0434\u0435\u0439

## Messages
message.instructions=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0435 \u043F\u043E\u0438\u0441\u043A\u0430, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
message.empty=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B
message.error=\u041D\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u043E\u0438\u0441\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439

## help text
help.title=\u0421\u043E\u0432\u0435\u0442\u044B \u043F\u043E \u043F\u043E\u0438\u0441\u043A\u0443

help.subtitle1=\u041F\u043E\u0438\u0441\u043A \u043F\u043E \u0438\u043C\u0435\u043D\u0438 \u0438\u043B\u0438 \u0438\u043C\u0435\u043D\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
help.info1=\u0427\u0442\u043E\u0431\u044B \u0438\u0441\u043A\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E \u0438\u043C\u0435\u043D\u0438, \u0444\u0430\u043C\u0438\u043B\u0438\u0438 \u0438\u043B\u0438 \u0438\u043C\u0435\u043D\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043E\u0434\u043D\u043E \u0443\u0441\u043B\u043E\u0432\u0438\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440:
help.example1=\u0410\u043B\u0435\u043A\u0441
help.result1=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u043C \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0438\u043C\u0435\u043D\u0430, \u0444\u0430\u043C\u0438\u043B\u0438\u0438 \u0438\u043B\u0438 \u0438\u043C\u0435\u043D\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043D\u0430\u0447\u0438\u043D\u0430\u044E\u0442\u0441\u044F \u0441 \u0410\u043B\u0435\u043A\u0441.
help.info2=\u0427\u0442\u043E\u0431\u044B \u0438\u0441\u043A\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E \u0438\u043C\u0435\u043D\u0438 \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u0438, \u043E\u0442\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0432\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u043C, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440:
help.example2=\u0410\u043B\u0435\u043A\u0441 \u041F\u0435\u0442\u0440\u043E\u0432
help.result2=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u043C \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0438\u043C\u044F \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u0441 \u0414\u0436\u043E, \u0430 \u0444\u0430\u043C\u0438\u043B\u0438\u044F - \u0441 \u041F\u0435\u0442\u0440\u043E\u0432.
help.info3=\u0422\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u043D\u043E \u0432\u0432\u0435\u0441\u0442\u0438 \u043B\u0438\u0448\u044C \u043D\u0430\u0447\u0430\u043B\u043E \u0438\u043C\u0435\u043D\u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440:
help.example3=\u0410\u043B\u0435\u043A\u0441 \u041F
help.result3=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u043C \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0438\u043C\u044F \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u0441 \u0414\u0436\u043E, \u0430 \u0444\u0430\u043C\u0438\u043B\u0438\u044F - \u0441 \u041F.

help.subtitle2=\u041F\u043E\u0438\u0441\u043A \u043F\u043E \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0443
help.info4=\u0427\u0442\u043E\u0431\u044B \u0438\u0441\u043A\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u043E \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0443, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u0440\u0435\u0444\u0438\u043A\u0441\u0430, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440:
help.example4=location:maidenhead
help.result4=\u0412 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0443\u0442 \u043D\u0430\u0439\u0434\u0435\u043D\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438, \u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F maidenhead.
help.info5=\u0412 \u043F\u043E\u0438\u0441\u043A\u0435 \u043C\u043E\u0436\u043D\u043E \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0438\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0443\u0441\u043B\u043E\u0432\u0438\u0439, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440:
help.example5=jobtitle:\u0438\u043D\u0436\u0435\u043D\u0435\u0440 organization:alfresco
help.result5=\u0412 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0443\u0442 \u043D\u0430\u0439\u0434\u0435\u043D\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438, \u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u0441\u043B\u043E\u0432\u043E '\u0438\u043D\u0436\u0435\u043D\u0435\u0440', \u0430 \u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 - \u0441\u043B\u043E\u0432\u043E alfresco.
help.info6=\u0427\u0442\u043E\u0431\u044B \u0443\u043C\u0435\u043D\u044C\u0448\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u043F\u043E\u0438\u0441\u043A\u0430 \u043F\u043E \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0443, \u043F\u0435\u0440\u0435\u0434 \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u043C \u043F\u043E\u0438\u0441\u043A\u0430 \u043F\u043E \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0443 \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0435 \u043F\u043E\u0438\u0441\u043A\u0430 \u043F\u043E \u0438\u043C\u0435\u043D\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440:
help.example6=\u0418\u0432\u0430\u043D jobtitle:\u0438\u043D\u0436\u0435\u043D\u0435\u0440
help.result6=\u0412 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0443\u0442 \u043D\u0430\u0439\u0434\u0435\u043D\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438, \u0438\u043C\u044F, \u0444\u0430\u043C\u0438\u043B\u0438\u044F \u0438\u043B\u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0430\u0447\u0438\u043D\u0430\u044E\u0442\u0441\u044F \u0441 '\u0418\u0432\u0430\u043D', \u0430 \u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F '\u0438\u043D\u0436\u0435\u043D\u0435\u0440'.
help.example7=\u0410 \u0418\u0432\u0430\u043D jobtitle:\u0438\u043D\u0436\u0435\u043D\u0435\u0440
help.result7=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0438\u043C\u044F \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u0441 \u0410, \u0444\u0430\u043C\u0438\u043B\u0438\u044F - \u0441 '\u0418\u0432\u0430\u043D', \u0430 \u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F '\u0438\u043D\u0436\u0435\u043D\u0435\u0440'.