header.dashlets=\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8

section.addDashlets=\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u306E\u8FFD\u52A0
link.close=\u9589\u3058\u308B

header.column=\u5217 {0}

section.myDashlets=\u30DE\u30A4\u30FB\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8
label.instructions=\u5229\u7528\u53EF\u80FD\u306A\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u3092\u5217\u306B\u30C9\u30E9\u30C3\u30B0\u30FB\u30A2\u30F3\u30C9\u30FB\u30C9\u30ED\u30C3\u30D7\u3057\u3066\u3001\u304A\u4F7F\u3044\u306E\u30C0\u30C3\u30B7\u30E5\u30DC\u30FC\u30C9\u306B\u8FFD\u52A0\u3057\u307E\u3059\u3002 \u30C9\u30E9\u30C3\u30B0\u30FB\u30A2\u30F3\u30C9\u30FB\u30C9\u30ED\u30C3\u30D7\u3092\u4F7F\u7528\u3057\u3066\u3001\u5217\u5185\u90E8\u306E\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u306E\u9806\u5E8F\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002

button.addDashlets=\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u306E\u8FFD\u52A0
button.hideDashlets=\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u3092\u96A0\u3059

button.save=OK
alt.delete=\u524A\u9664
help.trashcan=\u3053\u3053\u306B\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u3092\u30C9\u30E9\u30C3\u30B0\u3057\u3066\u5217\u304B\u3089\u53D6\u9664\u304D\u307E\u3059\u3002

message.saving=\u8A2D\u5B9A\u3092\u4FDD\u5B58\u3057\u3066\u3044\u307E\u3059\u30FB\u30FB\u30FB
message.saveFailure=\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F

## Dashlet names and descriptions
dashlet.alfresco-network.shortName=Alfresco\u30B5\u30DD\u30FC\u30C8
dashlet.alfresco-network.description=Alfresco\u304B\u3089\u306E\u66F4\u65B0\u60C5\u5831\u3001\u30CB\u30E5\u30FC\u30B9\u304A\u3088\u3073\u30A2\u30C9\u30AA\u30F3\u306E\u901A\u77E5
dashlet.calendar.shortName=\u30B5\u30A4\u30C8\u30FB\u30AB\u30EC\u30F3\u30C0
dashlet.calendar.description=\u4ECA\u6708\u306E\u30B5\u30A4\u30C8\u30FB\u30A4\u30D9\u30F3\u30C8\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3057\u307E\u3059\u3002
dashlet.cmisfeed.shortName=CMIS\u30D5\u30A3\u30FC\u30C9
dashlet.cmisfeed.description=CMIS\u7D39\u4ECB\u30C6\u30AD\u30B9\u30C8\u3068Blog\u30D5\u30A3\u30FC\u30C9\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u8868\u793A\u3057\u307E\u3059\u3002
dashlet.colleagues.shortName=\u30B5\u30A4\u30C8\u30E1\u30F3\u30D0
dashlet.colleagues.description=\u30B3\u30E9\u30DC\u30EC\u30FC\u30B7\u30E7\u30F3\u30FB\u30B5\u30A4\u30C8\u306E\u4ED6\u306E\u30E1\u30F3\u30D0\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3057\u307E\u3059\u3002
dashlet.docsummary.shortName=\u6700\u8FD1\u5909\u66F4\u3055\u308C\u305F\u6587\u66F8
dashlet.docsummary.description=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u30B5\u30DE\u30EA\u30FC\u30FB\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.my-activities.shortName=\u3042\u306A\u305F\u306E\u30B5\u30A4\u30C8\uFF08\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\uFF09
dashlet.my-activities.description=\u7279\u5B9A\u30E6\u30FC\u30B6\u306E\u6700\u8FD1\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3057\u307E\u3059\u3002
dashlet.my-docs-editing.shortName=\u7DE8\u96C6\u4E2D\u306E\u30B3\u30F3\u30C6\u30F3\u30C4
dashlet.my-docs-editing.description=\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u3092\u7DE8\u96C6\u3057\u3066\u3044\u308B\u30B3\u30F3\u30C6\u30F3\u30C4
dashlet.my-profile.shortName=\u3042\u306A\u305F\u306E\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\uFF08\u5236\u9650\u4ED8\uFF09
dashlet.my-profile.description=\u73FE\u5728\u306E\u30E6\u30FC\u30B6\u306E\u8868\u793A\u306B\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.my-sites.shortName=\u30B5\u30A4\u30C8
dashlet.my-sites.description=\u5C5E\u3059\u308B\u30E6\u30FC\u30B6\u306E\u30B5\u30A4\u30C8\u306E\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u306B\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.my-tasks.shortName=\u30BF\u30B9\u30AF
dashlet.my-tasks.description=\u73FE\u5728\u306E\u30E6\u30FC\u30B6\u306B\u5272\u5F53\u3066\u3089\u308C\u305F\u30BF\u30B9\u30AF\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3059\u308B\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8
dashlet.my-workspaces.shortName=\u3042\u306A\u305F\u306E\u30EF\u30FC\u30AF\u30B9\u30DA\u30FC\u30B9
dashlet.my-workspaces.description=\u5C5E\u3059\u308B\u30E6\u30FC\u30B6\u306E\u30EF\u30FC\u30AF\u30B9\u30DA\u30FC\u30B9\u306E\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u306B\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.rssfeed.shortName=RSS\u30D5\u30A3\u30FC\u30C9
dashlet.rssfeed.description=URL\u8A2D\u5B9A\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u4E0E\u3048\u3089\u308C\u305FRSS\u30D5\u30A3\u30FC\u30C9\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u8868\u793A\u3057\u307E\u3059\u3002
dashlet.site-activities.shortName=\u30B5\u30A4\u30C8\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3
dashlet.site-activities.description=\u7279\u5B9A\u30B5\u30A4\u30C8\u306E\u6700\u8FD1\u306E\u30A2\u30AF\u30C6\u30A3\u30D3\u30C6\u30A3\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3057\u307E\u3059\u3002
dashlet.site-links.shortName=\u30B5\u30A4\u30C8\u30FB\u30EA\u30F3\u30AF
dashlet.site-links.description=\u5C5E\u3059\u308B\u30E6\u30FC\u30B6\u306E\u30EA\u30F3\u30AF\u306E\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u306B\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.site-profile.shortName=\u30B5\u30A4\u30C8\u30FB\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB
dashlet.site-profile.description=\u30B3\u30E9\u30DC\u30EC\u30FC\u30B7\u30E7\u30F3\u30B5\u30A4\u30C8\u3067\u4F7F\u7528\u3055\u308C\u308B\u30B5\u30A4\u30C8\u30FB\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB\u30FB\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.site-welcome.shortName=\u30B9\u30BF\u30FC\u30C8\u30AC\u30A4\u30C9
dashlet.site-welcome.description=\u30B5\u30A4\u30C8\u30FB\u30DE\u30CD\u30FC\u30B8\u30E3\u3078\u306E\u6B53\u8FCE\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u8868\u793A\u3057\u307E\u3059\u3002
dashlet.user-calendar.shortName=\u30AB\u30EC\u30F3\u30C0\u30FC
dashlet.user-calendar.description=\u73FE\u5728\u306E\u30E6\u30FC\u30B6\u306E\u30B5\u30A4\u30C8\u30FB\u30A4\u30D9\u30F3\u30C8\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3057\u307E\u3059\u3002
dashlet.user-welcome.shortName=\u30B9\u30BF\u30FC\u30C8\u30AC\u30A4\u30C9
dashlet.user-welcome.description=\u30E6\u30FC\u30B6\u3078\u306E\u6B53\u8FCE\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u8868\u793A\u3057\u307E\u3059\u3002
dashlet.webview.shortName=Web\u30D3\u30E5\u30FC
dashlet.webview.description=URI\u8A2D\u5B9A\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u4E0E\u3048\u3089\u308C\u305FURI\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u8868\u793A\u3057\u307E\u3059\u3002
dashlet.wiki.shortName=\u30B5\u30A4\u30C8Wiki
dashlet.wiki.description=\u30E6\u30FC\u30B6\u304C\u9078\u629E\u3057\u305F\u3001wiki\u30DA\u30FC\u30B8\u3092\u8868\u793A\u3057\u307E\u3059\u3002
dashlet.my-meeting-workspaces.shortName=\u30DE\u30A4\u30FB\u30DF\u30FC\u30C6\u30A3\u30F3\u30B0\uFF08\u30EF\u30FC\u30AF\u30B9\u30DA\u30FC\u30B9\uFF09
dashlet.my-meeting-workspaces.description=\u5C5E\u3059\u308B\u30E6\u30FC\u30B6\u306E\u30DF\u30FC\u30C6\u30A3\u30F3\u30B0\u30FB\u30EF\u30FC\u30AF\u30B9\u30DA\u30FC\u30B9\u306E\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u306B\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.my-documents.shortName=\u30DE\u30A4\u30FB\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8
dashlet.my-documents.description=\u73FE\u5728\u306E\u30E6\u30FC\u30B6\u306B\u95A2\u9023\u4ED8\u3044\u305F\u6587\u66F8\u3092\u30EA\u30B9\u30C8\u30A2\u30C3\u30D7\u3059\u308B\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8
dashlet.rma.shortName=\u8A18\u9332\u60C5\u5831\u7BA1\u7406
dashlet.rma.description=\u8A18\u9332\u60C5\u5831\u7BA1\u7406\u30B5\u30A4\u30C8\u8A2D\u5B9A\u3068\u30D8\u30EB\u30D1\u30FB\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.imagesummary.shortName=\u753B\u50CF\u30D7\u30EC\u30D3\u30E5\u30FC
dashlet.imagesummary.description=\u753B\u50CF\u30E9\u30A4\u30D6\u30E9\u30EA\u30FB\u30B5\u30E0\u30CD\u30A4\u30EB\u3068\u30D7\u30EC\u30D3\u30E5\u30FC\u30FB\u30C0\u30C3\u30B7\u30E5\u30EC\u30C3\u30C8\u30FB\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
dashlet.site-data-lists.shortName=\u30B5\u30A4\u30C8\u30FB\u30C7\u30FC\u30BF\u30EA\u30B9\u30C8
dashlet.site-data-lists.description=\u30B5\u30A4\u30C8\u306E\u30C7\u30FC\u30BF\u30EA\u30B9\u30C8\u3092\u8868\u793A\u3059\u308B\u305F\u3081\u306B\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8
